export const keyPrices = [
    {
        title: "Изготовление ключа английского типа одностороннего для Российских замков",
        price: "100 руб.",
    },
    {
        title: "Изготовление ключа английского типа двухстороннего для Российских замков",
        price: "150 руб.",
    },
    {
        title: "Изготовление ключа английского типа двухстороннего для импортных замков",
        price: "150 руб.",
    },
    {
        title: "Изготовление ключа крестового (Киров, Апекс, KALE)",
        price: "200 руб.",
    },
    {
        title: "Изготовление ключа крестового Kerberos 105 мм",
        price: "250 руб.",
    },
    {
        title: "Изготовление ключа финского типа (полукруглый) д.6 мм.",
        price: "100 руб.",
    },
    {
        title: "Изготовление ключа финского типа (полукруглый) д.8 мм. Спец. Профиль «Abloy»",
        price: "200 руб.",
    },
    {
        title: "Изготовление ключа сувальдного одно- двухбородочного для Российских замков",
        price: "150-250 руб.",
    },
    {
        title: "Изготовление ключа сувальдного двухбородочного с отверстием для Российских замков",
        price: "250 руб.",
    },
    {
        title: "Изготовление ключа сувальдного двухбородочного со стальной ручкой для импортных замков",
        price: "от 250 руб.",
    },
    {
        title: "Изготовление ключа сувальдного двухбородочного с пластиковой ручкой для импортных замков",
        price: "от 350 руб.",
    },
    {
        title: "Изготовление ключа сувальдного для перекодируемых замков Cisa (оригинал)",
        price: "450 руб.",
    },
    {
        title: "Изготовление ключа сувальдного Mottura",
        price: "от 500 руб.",
    },
    {
        title: "Изготовление ключа перфорированного (вертикальная сверловка) «Апекс», «Аллюр», Пенза",
        price: "200 руб.",
    },
    {
        title: "Изготовление ключа перфорированного (вертикальная сверловка) «KALE», «Titan», «Mauer»…",
        price: "от 300 руб.",
    },
    {
        title: "Изготовление ключа перфорированного (вертикальная сверловка) «Cisa», «Tesa», «Iseo», «Mul-T-Lock»…",
        price: "350 руб.",
    },
    {
        title: "Изготовление ключа перфорированного (вертикальная сверловка)+ канавка «Master Lock»",
        price: "от 350 руб.",
    },
    {
        title: "Изготовление ключа перфорированного (вертикальная сверловка) Mul-T-Lock",
        price: "450 руб.",
    },
    {
        title: "Изготовление ключа помпового Mottura, Аверс",
        price: "от 350 руб.",
    },
    {
        title: "Изготовление ключа для депозитной ячейки",
        price: "от 300 руб.",
    },
];